import React from 'react';
import Atiqul from '../../Images/Atiqul.jpg'

const About = () => {
    return (
        <div className='container text-center mt-4'>
          <img src={Atiqul} alt="" />
          <h5 className='mt-2'> নাম:-মোহাম্মাদ আতিকুল ইসলাম</h5>
          <p> প্রথমে Programming-Hero টীম কে আন্তরিক শুভেচ্ছা জানাই এতো সুন্দর কনটেন্ট সম্পূর্ণ একটি ফুল ওয়েব ডেভেলপমেন্ট কোর্স পরিচালনার জন্য | আসলে আমার মতো চাকুরীজীবীদের জন্য এই কোর্সের সাথে তাল মিলিয়ে চলা খুবই কঠিন যেটা ঝংকার ভাই কোর্স শুরুর আগেই কারো একজনের প্রশ্নের জবাবে বলেছিলেন.তারপরেও আমি আমার সাদ্ধের উপরে চেষ্টা করে যাচ্ছি কিন্তু যতটা প্রাকটিস করার দরকার চাকুরীর পাশাপাশি ততটা পেরে উঠতেছিনা | ওয়েব ডেভেলপার হওয়ার যে মনের বাসনা সেটা পূরণ করার জন্য আমি আমার চেষ্টাটা চালিয়ে যাবো ইনশাল্লাহ |</p>
        </div>
    );
};

export default About;